/* Class = "NSWindow"; title = "Allow System Extension"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "允許系統延伸功能";

/* Class = "NSTextFieldCell"; title = "Need your permission"; ObjectID = "SmX-VL-zeS"; */
"SmX-VL-zeS.title" = "需要您的授權";

/* Class = "NSTextFieldCell"; title = "Open System Preferences and allow the application loading so that AdGuard could be properly installed. [Why is it required?]"; ObjectID = "kkI-eI-Q6H"; */
"kkI-eI-Q6H.title" = "開啟系統偏好設定並允許該應用程式載入，使得 AdGuard 能夠正確地被安裝。[為什麼這是必須的？]";

/* Class = "NSButtonCell"; title = "Open System Preferences"; ObjectID = "wDg-JU-TfF"; */
"wDg-JU-TfF.title" = "開啟系統偏好設定";
